
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "Назад";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "снимка/аватар";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "профил";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Заглавна част";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Съдържание";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "Заглавие";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "поверителност на снимка";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "Задаване кой може да вижда вашата снимка";

/* Class = "NSButtonCell"; title = "Change Picture"; ObjectID = "161"; */
"161.title" = "Задай снимка/аватар";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "Показвай аватара до всекиго";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "Показвай аватара само до списъка";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Етикет";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "Настроение";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "Мобилен";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "Домашен";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "Служебен";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Етикет";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "Кутия";

/* Class = "NSBox"; title = "Phone Numbers"; ObjectID = "260"; */
"260.title" = "Телефони";

/* Class = "NSBox"; title = "Mood Message"; ObjectID = "264"; */
"264.title" = "Настроение";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "Профил";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "Хора, които знаят адреса ще могат да ви намерят чрез него в директорията на Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "Хора, които знаят адреса ще могат да ви намерят чрез него в директорията на Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Хора, които знаят адреса ще могат да ви намерят чрез него в директорията на Skype";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "икона с катинар";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "Заглавие";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "Заглавие";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "Заглавие";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "Заглавие";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "Заглавие";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "Показвай моя часови пояс";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "Заглавие";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "Заглавие";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "икона със снимка/аватар на абоната";

/* Class = "NSBox"; title = "About Me"; ObjectID = "326"; */
"326.title" = "Представяне";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "Представяне";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Етикет";

/* Class = "NSBox"; title = "Profile Info"; ObjectID = "339"; */
"339.title" = "Данни от профила";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "Кутия";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Обект 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Обект 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Обект 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Обект 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Обект 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Обект 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Обект 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "Говорим език";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "Рождена дата";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "Пол";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "Уебстраница";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "Област";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "Град";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "Страна/регион";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "профил";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "Управление на свързаните профили";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Етикет";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "показвано име";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "това е името, което абонатите ви ще виждат";
